/* No comment provided by engineer. */
"Albums" = "相冊";

/* Button on main menu */
"All albums" = "所有專輯";

/* No comment provided by engineer. */
"Attach" = "連接";

/* Button on main menu */
"Attach %zd file(s)" = "附加 %zd 個文件";

/* Title */
"Attach files" = "附加文件";

/* Error text */
"Can't load Document Picker" = "無法加載 Document Picker";

/* Common */
"Cancel" = "取消";

/* Error text */
"Device has no camera" = "設備沒有攝像頭";

/* Common */
"Error" = "錯誤";

/* Common */
"OK" = "錯誤";

/* Button on main menu */
"Other apps" = "其他應用";

/* Button on main menu */
"Take a picture" = "拍照";

/* Button on main menu */
"Take a picture or a video" = "拍攝照片或視頻";

/* Button on main menu */
"Take a video" = "拍攝錄像";